#language: zh-CN
功能:到达我的手机管车和钱包页面
        场景大纲:到达我的页面             
                当   我点击"<button>"                   
                那么 我应该看到"<title>"出现
                 例子:
          |button|title|
          |我的            |我的手机管车|
          |我的钱包          |平安易宝|
          |平安易宝          |平安交易服务|
   场景大纲:到达我的页面             
                当   我点击回退                   
                那么 我应该看到"<title>"出现
                 例子:
          |title|
         |平安易宝|
         |我的手机管车|
          
          
          
         
          