#language:zh-CN
功能:联系客服
          
      场景大纲:切换到我的页面并进入联系客服页面                  
                当     我点击"<button>"
                那么 我应该看到"<title>"出现
                例子:
         |button     |title|
         |联系客服            |在线客服|
          
     场景大纲:从联系客服返回我的页面          
                当    我点击"<button>"
                那么 我应该看到"<title>"出现
                例子:
        |button   |title|
        |在线客服 |我的手机管车|
        
   场景大纲:滑动到页面直到我的信息出现           
                当  向下滑动<n>次,直到"<title>"出现         
                 例子:
         | n|title| 
          |1 |我的信息|  
   场景大纲:退出登录     
                当    我点击"<button>"
                那么 我应该看到"<title>"出现
                例子:
        |button   |title|
        |我的信息 |我的信息|
        |退出登录|确认退出|
        |确认退出|登录|
          
          
         
   
          
          